[
  "obsidian-git",
  "obsidian-hover-editor",
  "table-editor-obsidian",
  "templater-obsidian",
  "notion-like-tables",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "pkmer",
  "number-headings-obsidian",
  "pdf-plus"
]